"article-languages-label" = "\U092d\U093e\U0937\U093e \U0928\U093f\U0935\U0921\U093e";
"wikimedia-articletopics-topic-video-games" = "Video games";
"nearby-distance-label-meters" = "%1$d \U092e\U0940.";
"article-languages-filter-placeholder" = "\U092d\U093e\U0937\U093e \U0936\U094b\U0927\U093e";
"about-contributors" = "\U092f\U094b\U0917\U0926\U093e\U0928\U0915\U0930\U094d\U0924\U0947";
"explore-nearby-sub-heading-your-location" = "\U0906\U092a\U0932\U0947 \U0920\U093f\U0915\U093e\U0923";
"languages-title" = "\U092d\U093e\U0937\U093e \U092c\U0926\U0932\U093e";
"settings-primary-language" = "\U092a\U094d\U0930\U093e\U0925\U092e\U093f\U0915";
"home-nearby-location-footer" = "\U0905\U0927\U093f\U0915 \U091c\U0935\U0933\U091a\U0947 %1$@";
"potd-empty-error-description" = "%1$@ \U0938\U093e\U0920\U0940 \U0906\U091c\U091a\U0947 \U091a\U093f\U0924\U094d\U0930 \U0906\U0923\U0923\U094d\U092f\U093e\U0924 \U0905\U092f\U0936\U0938\U094d\U0935\U0940";
"navbar-title-mode-edit-wikitext-preview" = "\U091d\U0932\U0915";
"search-field-placeholder-text" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e \U092e\U0927\U094d\U092f\U0947 \U0936\U094b\U0927\U093e";
"main-menu-account-title-logged-in" = "\U0938\U0928\U094b\U0902\U0926 \U092a\U094d\U0930\U0935\U0947\U0936\U093f\U0924 %1$@ \U092e\U094d\U0939\U0923\U0942\U0928";
"no-email-account-alert" = "\U0915\U0943\U092a\U092f\U093e \U0906\U092a\U0932\U094d\U092f\U093e \U0909\U092a\U0915\U0930\U0923\U093e\U0935\U0930 \U0935\U093f\U092a\U0924\U094d\U0930\U092a\U0924\U094d\U0924\U093e \U0938\U094d\U0925\U093e\U092a\U093f\U0924 \U0915\U0930\U093e \U0935 \U092a\U0941\U0928\U094d\U0939\U093e \U092a\U094d\U0930\U092f\U0924\U094d\U0928 \U0915\U0930\U093e.";
"settings-language-bar" = "\U0936\U094b\U0927\U093e\U0924 \U092d\U093e\U0937\U093e \U0926\U093e\U0916\U0935\U093e";
"about-content-license-details-share-alike-license" = "\U0915\U094d\U0930\U093f\U090f\U091f\U093f\U0935 \U0915\U0949\U092e\U0928\U094d\U0938 \U0905\U091f\U094d\U091f\U094d\U0930\U093f\U092c\U094d\U092f\U0942\U0936\U0928-\U0936\U0947\U092f\U0930\U0905\U0932\U093e\U0907\U0915 \U0932\U093e\U092f\U0938\U0902\U0938";
"main-menu-heading-legal" = "\U0917\U0941\U092a\U094d\U0924\U0924\U093e \U0935 \U0905\U091f\U0940";
"about-content-license" = "\U0906\U0936\U092f \U092a\U0930\U0935\U093e\U0928\U093e";
"main-menu-title" = "\U0905\U0927\U093f\U0915";
"main-menu-nearby" = "\U091c\U0935\U0933\U092a\U093e\U0938";
"reading-list-new-list-name-placeholder" = "\U0935\U093e\U091a\U0928 \U092f\U093e\U0926\U0940 \U0936\U093f\U0930\U094d\U0937\U0915";
"edit-summary-choice-linked-words" = "\U0926\U0941\U0935\U0947 \U091c\U094b\U0921\U0932\U0947";
"account-creation-captcha-obtaining" = "\U0928\U0935\U093f\U0928 \U0915\U0945\U092a\U091a\U093e \U092e\U093f\U0933\U0935\U093f\U0924 \U0906\U0939\U0947...";
"empty-no-history-title" = "\U0926\U0930\U094d\U0936\U0935\U093f\U0923\U094d\U092f\U093e\U0938 \U0915\U093e\U0939\U0940\U091a \U0907\U0924\U093f\U0939\U093e\U0938 \U0928\U093e\U0939\U0940";
"empty-no-article-message" = "\U092e\U093e\U092b \U0915\U0930\U093e, \U0932\U0947\U0916 \U0926\U093e\U0916\U0935\U0942 \U0936\U0915\U0932\U094b \U0928\U093e\U0939\U0940";
"search-recent-clear-confirmation-sub-heading" = "\U0939\U0940 \U0915\U094d\U0930\U093f\U092f\U093e \U092a\U0930\U0924\U0935\U0942 \U0936\U0915\U0924 \U0928\U093e\U0939\U0940!";
"about-libraries" = "\U0935\U093e\U092a\U0930\U0932\U0947\U0932\U0947 \U0917\U094d\U0930\U0902\U0925\U092d\U0902\U0921\U093e\U0930";
"wikitext-upload-captcha-error" = "\U0915\U0945\U092a\U091a\U093e \U092a\U0921\U0924\U093e\U0933\U0923\U0940\U0924 \U0924\U094d\U0930\U0941\U091f\U0940.";
"wikitext-upload-captcha-needed" = "\U0915\U0945\U092a\U091a\U093e \U092a\U0921\U0924\U093e\U0933\U0923\U0940 \U0915\U0930\U0923\U0947 \U0906\U0935\U0936\U094d\U092f\U0915.";
"empty-no-search-results-message" = "\U0928\U093f\U0915\U093e\U0932 \U0938\U093e\U092a\U0921\U0932\U0947 \U0928\U093e\U0939\U0940\U0924";
"settings-title" = "\U092e\U093e\U0902\U0921\U0923\U094d\U092f\U093e";
"wikitext-upload-save-anonymously-warning" = "\U0906\U092a\U0932\U094d\U092f\U093e \U0909\U092a\U0915\U0930\U0923\U093e\U091a\U094d\U092f\U093e \U0905\U0902\U0915\U092a\U0924\U094d\U0924\U094d\U092f\U093e\U0938 \U0939\U0940 \U0938\U0902\U092a\U093e\U0926\U0928\U0947 \U0938\U0902\U0932\U0917\U094d\U0928 \U0939\U094b\U0924\U0940\U0932. \U091c\U0930 \U0906\U092a\U0923 %1$@ \U0915\U0947\U0932\U0947 \U0924\U0930 \U0906\U092a\U0923\U093e\U0938 \U0905\U0927\U093f\U0915 \U090f\U0915\U093e\U0902\U0924 \U092e\U093f\U0933\U0942 \U0936\U0915\U0924\U094b.";
"wikitext-upload-save-terms-name" = "\U0935\U093e\U092a\U0930\U093e\U091a\U094d\U092f\U093e \U0905\U091f\U0940";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"close-button-accessibility-label" = "\U092c\U0902\U0926 \U0915\U0930\U093e";
"account-creation-logging-in" = "\U0938\U0928\U094b\U0902\U0926 \U092a\U094d\U0930\U0935\U0947\U0936 \U0915\U0930\U0940\U0924 \U0906\U0939\U0947...";
"article-delete" = "\U0939\U091f\U0935\U093e";
"search-recent-clear-delete-all" = "\U0938\U0930\U094d\U0935 \U0935\U0917\U0933\U093e";
"wikimedia-articletopics-topic-literature" = "Literature";
"action-sort" = "\U0928\U093f\U0935\U0921\U093e";
"settings-notifications" = "\U0905\U0927\U093f\U0938\U0942\U091a\U0928\U093e";
"wikitext-upload-result-unknown" = "\U0935\U093f\U0915\U093f\U092e\U091c\U0915\U0942\U0930 \U0905\U092a\U092d\U093e\U0930\U0923 \U0928\U093f\U0915\U093e\U0932 \U0928\U0915\U094d\U0915\U0940 \U0915\U0930\U0923\U094d\U092f\U093e\U0938 \U0905\U0915\U094d\U0937\U092e.";
"wikimedia-articletopics-topic-history" = "History";
"about-repositories-app-source-license-mit" = "\U090f\U092e\U0906\U092f\U091f\U0940 \U092a\U0930\U0935\U093e\U0928\U093e";
"about-product-of" = "\U0906\U092a\U0932\U094d\U092f\U093e\U0938\U092e \U0938\U094d\U0935\U092f\U0902\U0938\U0947\U0935\U0915\U093e\U0902\U091a\U094d\U092f\U093e \U092e\U0926\U0924\U0940\U0926\U094d\U0935\U093e\U0930\U0947 %1$@ \U0928\U0947 \U0924\U092f\U093e\U0930 \U0915\U0947\U0932\U0947";
"explore-nearby-heading" = "\U091c\U0935\U0933\U092a\U093e\U0938\U091a\U0940 \U0938\U094d\U0925\U093e\U0928\U0947";
"article-languages-others" = "\U0907\U0924\U0930 \U092d\U093e\U0937\U093e";
"home-title" = "\U0936\U094b\U0927 \U0915\U0930\U093e";
"edit-summary-choice-fixed-typos" = "\U091f\U0902\U0915\U0928\U0926\U094b\U0937 \U0938\U0941\U0927\U0930\U0935\U093f\U0932\U093e";
"table-of-contents-close-accessibility-hint" = "\U092c\U0902\U0926 \U0915\U0930\U093e";
"icon-shortcut-nearby-title" = "\U091c\U0935\U0933\U092a\U093e\U0938\U091a\U0947 \U0932\U0947\U0916";
"history-clear-delete-all" = "\U0939\U094b\U092f, \U0938\U0930\U094d\U0935 \U0935\U0917\U0933\U093e";
"account-creation-saving" = "\U091c\U0924\U0928 \U0915\U0930\U0940\U0924 \U0906\U0939\U0947...";
"home-nearby-footer" = "\U0906\U092a\U0932\U094d\U092f\U093e \U091c\U0935\U0933\U092a\U093e\U0938\U091a\U094d\U092f\U093e \U0920\U093f\U0915\U093e\U0923\U093e\U0902\U092c\U093e\U092c\U0924 \U0905\U0927\U093f\U0915";
"about-translators" = "\U092d\U093e\U0937\U093e\U0902\U0924\U0930\U0915\U093e\U0930";
"number-millions" = "%1$@\U0932\U0915\U094d\U0937";
"button-save-for-later" = "\U0928\U0902\U0924\U0930\U0938\U093e\U0920\U0940 \U091c\U0924\U0928 \U0915\U0930\U093e";
"reading-lists-article-added-confirmation" = "%1$@ \U092f\U0947\U0925\U0947 \U0932\U0947\U0916 \U091c\U094b\U0921\U0932\U093e \U0906\U0939\U0947";
"empty-no-feed-action-message" = "\U0906\U092a\U0923 \U0905\U091c\U0942\U0928\U0939\U0940 \U091c\U0924\U0928 \U0915\U0947\U0932\U0947\U0932\U0940 \U092a\U093e\U0928\U0947 \U0935\U093e\U091a\U0942 \U0936\U0915\U0924\U093e";
"explore-most-read-more-list-title-for-date" = "%1$@ \U0935\U0930\U0940\U0932 \U0909\U0924\U094d\U0915\U0943\U0937\U094d\U091f";
"wikimedia-articletopics-topic-europe" = "Europe";
"page-protected-can-not-edit-title" = "\U0939\U0947 \U092a\U093e\U0928 \U0938\U0902\U0930\U0915\U094d\U0937\U093f\U0924 \U0906\U0939\U0947";
"settings-primary-language-details" = "\U092f\U093e \U0905\U0972\U092a\U0938\U093e\U0920\U0940, \U092f\U093e\U0926\U0940\U0924\U0940\U0932 \U092a\U094d\U0930\U0925\U092e \U092d\U093e\U0937\U093e \U0939\U0940 \U092a\U094d\U0930\U093e\U0925\U092e\U093f\U0915 \U092d\U093e\U0937\U093e \U092e\U094d\U0939\U0923\U0942\U0928 \U0935\U093e\U092a\U0930\U0932\U094d\U092f\U093e \U091c\U093e\U0924\U0947. \U0939\U0940 \U092d\U093e\U0937\U093e \U092c\U0926\U0932\U0923\U094d\U092f\U093e\U0928\U0947, \U0936\U094b\U0927\U093e \U0935\U0930 \U0926\U093e\U0916\U0935\U093f\U0932\U0947\U0932\U0947, \U0930\U094b\U091c\U091a\U0947 \U0906\U0936\U092f  \U092c\U0926\U0932\U0924\U0940\U0932(\U091c\U0938\U0947 \U0905\U0935\U093f\U0936\U093f\U0937\U094d\U091f \U0932\U0947\U0916).";
"article-languages-yours" = "\U0906\U092a\U0932\U094d\U092f\U093e \U092d\U093e\U0937\U093e";
"button-saved-for-later" = "\U0928\U0902\U0924\U0930\U0938\U093e\U0920\U0940 \U091c\U0924\U0928 \U0915\U0947\U0932\U0947";
"settings-help-and-feedback" = "\U0938\U093e\U0939\U093e\U092f\U094d\U092f \U0935 \U092a\U094d\U0930\U0924\U093f\U0938\U093e\U0926";
"explore-most-read-footer" = "\U0938\U0930\U094d\U0935\U093e\U0924 \U091c\U093e\U0938\U094d\U0924 \U0935\U093e\U091a\U0932\U0947\U0932\U0947 \U0932\U0947\U0916";
"about-libraries-license" = "\U092a\U0930\U0935\U093e\U0928\U093e";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"search-title" = "\U0936\U094b\U0927\U093e";
"sort-by-title-action" = "\U0936\U0940\U0930\U094d\U0937\U0915";
"about-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e";
"history-title" = "\U0907\U0924\U093f\U0939\U093e\U0938";
"icon-shortcut-search-title" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e \U092e\U0927\U094d\U092f\U0947 \U0936\U094b\U0927\U093e";
"page-protected-can-not-edit" = "\U0924\U0941\U092e\U094d\U0939\U093e\U0932\U093e \U0939\U0947 \U092a\U093e\U0928 \U0938\U0902\U092a\U093e\U0926\U0928 \U0915\U0930\U0923\U094d\U092f\U093e\U091a\U093e \U0905\U0927\U093f\U0915\U093e\U0930 \U0928\U093e\U0939\U0940";
"explore-main-page-heading" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e\U0935\U0930 \U0906\U091c";
"main-menu-rate-app" = "\U092f\U093e \U0905\U0972\U092a\U091a\U0947 \U0926\U0930\U0928\U093f\U0930\U094d\U0927\U093e\U0930\U0923 \U0915\U0930\U093e";
"nearby-distance-label-feet" = "%1$d \U092b\U0942\U091f";
"welcome-explore-continue-button" = "\U0938\U0941\U0930\U0941\U0935\U093e\U0924 \U0915\U0930\U093e";
"account-creation-missing-fields" = "\U0916\U093e\U0924\U0947 \U0909\U0918\U0921\U0923\U094d\U092f\U093e\U0938 \U0906\U092a\U0923 \U0938\U0926\U0938\U094d\U092f\U0928\U093e\U0935,\U092a\U0930\U0935\U0932\U0940\U091a\U093e \U0936\U092c\U094d\U0926 \U0935 \U092a\U0930\U0935\U0932\U0940\U091a\U093e \U0936\U092c\U094d\U0926\U093e\U091a\U0947 \U0928\U0915\U094d\U0915\U0940\U0915\U0930\U0923 \U091f\U093e\U0915\U0923\U0947 \U0906\U0935\U0936\U094d\U092f\U0915 \U0906\U0939\U0947.";
"about-wikimedia-foundation" = "\U0935\U093f\U0915\U0940\U092e\U0947\U0921\U093f\U092f\U093e \U092a\U094d\U0930\U0924\U093f\U0937\U094d\U0920\U093e\U0928";
"welcome-explore-tell-me-more-done-button" = "\U0938\U092e\U091c\U0932\U0947";
"sort-by-recently-added-action" = "\U0928\U0941\U0915\U0924\U0947\U091a \U091c\U094b\U0921\U0932\U0947\U0932\U0947";
"about-content-license-details" = "\U091c\U0930 \U0928\U092e\U0942\U0926 \U0915\U0947\U0932\U0947 \U0928\U0938\U0947\U0932 \U0924\U0930, \U0906\U0936\U092f \U0939\U093e %1$@ \U092a\U0930\U0935\U093e\U0928\U094d\U092f\U093e\U0902\U0924\U0930\U094d\U0917\U0924 \U0909\U092a\U0932\U092c\U094d\U0927 \U0906\U0939\U0947.";
"about-libraries-licenses-title" = "\U0906\U092e\U094d\U0939\U093e\U0938 \U092e\U0941\U0915\U094d\U0924 \U0938\U094d\U0930\U094b\U0924 \U0938\U0902\U091a\U0947\U0924\U0928 %1$@ \U0906\U0935\U0921\U0924\U0947";
"reading-list-add-hint-title" = "%1$@ \U0939\U0947 \U0935\U093e\U091a\U0928\U092f\U093e\U0926\U0940\U0924 \U091c\U094b\U0921\U093e\U092f\U091a\U0947 \U0906\U0939\U0947?";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"main-menu-zero-faq" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U0940\U092f\U093e \U091d\U0940\U0930\U094b \U090f\U092b\U090f\U0915\U094d\U092f\U0942";
"back-button-accessibility-label" = "\U092a\U0930\U0924 \U091c\U093e";
"button-ok" = "\U0920\U093f\U0915 \U0906\U0939\U0947";
"explore-random-article-heading" = "\U0905\U0935\U093f\U0936\U093f\U0937\U094d\U091f \U0932\U0947\U0916";
"wikimedia-articletopics-topic-sports" = "Sports";
"wikimedia-articletopics-topic-south-america" = "South America";
"explore-potd-heading" = "\U0906\U091c\U091a\U0947 \U091a\U093f\U0924\U094d\U0930";
"icon-shortcut-random-title" = "\U0905\U0935\U093f\U0936\U093f\U0937\U094d\U091f \U0932\U0947\U0916";
"table-of-contents-button-label" = "\U0905\U0928\U0941\U0915\U094d\U0930\U092e\U0923\U093f\U0915\U093e";
"welcome-languages-add-button" = "\U0907\U0924\U0930 \U092d\U093e\U0937\U093e \U091c\U094b\U0921\U093e";
"wikitext-preview-changes" = "\U0906\U092a\U0932\U094d\U092f\U093e \U092c\U0926\U0932\U093e\U091a\U0940 \U091d\U0932\U0915 \U0926\U093e\U0916\U0935\U093f\U0924 \U0906\U0939\U0947...";
"button-publish" = "\U092a\U094d\U0930\U0915\U093e\U0936\U093f\U0924 \U0915\U0930\U093e";
"home-more-like-footer" = "\U0905\U0927\U093f\U0915 %1$@ \U0938\U093e\U0930\U0916\U0947";
"wikimedia-articletopics-topic-north-america" = "North America";
"wikitext-upload-save" = "\U092a\U094d\U0930\U0915\U093e\U0936\U0928 \U0915\U0930\U0940\U0924 \U0906\U0939\U0947...";
"settings-my-languages" = "\U092e\U093e\U091d\U094d\U092f\U093e \U092d\U093e\U0937\U093e";
"about-translators-details" = "%1$@ \U0935\U0930 \U0938\U094d\U0935\U092f\U0902\U0938\U0947\U0935\U0915\U093e\U0902\U0926\U094d\U0935\U093e\U0930\U0947 \U092d\U093e\U0937\U093e\U0902\U0924\U0930\U0940\U0924";
"number-billions" = "%1$@\U0915\U094b\U091f\U0940";
"table-of-contents-heading" = "\U0906\U0936\U092f";
"nearby-distance-label-km" = "%1$@ \U0915\U093f.\U092e\U0940.";
"number-thousands" = "%1$@\U0939\U091c\U093e\U0930";
"reading-list-new-list-description-placeholder" = "\U092a\U0930\U094d\U092f\U093e\U092f\U0940 \U0932\U0918\U0941 \U0935\U0930\U094d\U0923\U0928";
"empty-no-feed-message" = "\U0906\U092a\U0932\U094d\U092f\U093e\U092a\U093e\U0936\U0940 \U0906\U0902\U0924\U0930\U091c\U093e\U0932 \U0905\U0938\U0932\U094d\U092f\U093e\U0935\U0930 \U0906\U092a\U0923 \U0906\U092a\U0932\U0947 \U0936\U093f\U092b\U093e\U0930\U0938 \U0915\U0947\U0932\U0947\U0932\U0947 \U0932\U0947\U0916 \U092c\U0918\U0941 \U0936\U0915\U0924\U093e";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"action-find-in-page" = "\U092a\U093e\U0928\U093e\U092e\U0927\U094d\U092f\U0947 \U0936\U094b\U0927\U093e";
"button-report-a-bug" = "\U0917\U0923\U0915\U0926\U094b\U0937 \U0905\U0939\U0935\U093e\U0932 \U0926\U094d\U092f\U093e";
"edit-summary-choice-fixed-grammar" = "\U0935\U094d\U092f\U093e\U0915\U0930\U0923 \U0920\U093f\U0915\U0920\U093e\U0915 \U0915\U0947\U0932\U0947";
"compass-direction" = "%1$@ \U0935\U093e\U091c\U0924\U093e";
"wikimedia-articletopics-topic-education" = "Education";
"empty-no-saved-pages-message" = "\U0928\U0902\U0924\U0930 \U092c\U0918\U0923\U094d\U092f\U093e\U0938 \U092a\U093e\U0928\U0947 \U091c\U0924\U0928 \U0915\U0930\U093e, \U0935\U093f\U0928\U093e\U091c\U093e\U0932 \U0938\U0941\U0926\U094d\U0927\U093e";
"about-title" = "\U091a\U094d\U092f\U093e \U0935\U093f\U0937\U092f\U0940";
"account-creation-passwords-mismatched" = "\U092a\U0930\U0935\U0932\U0940\U091a\U093e \U0936\U092c\U094d\U0926 \U091c\U0941\U0933\U0924 \U0928\U093e\U0939\U0940.";
"reference-title" = "\U0938\U0902\U0926\U0930\U094d\U092d %1$@";
"nearby-distance-label-miles" = "%1$@ \U092e\U0948\U0932";
"search-result-redirected-from" = "\U092a\U093e\U0938\U0942\U0928 \U092a\U0941\U0928\U0930\U094d\U0928\U093f\U0926\U0947\U0936\U0928: %1$@";
"empty-no-history-message" = "\U0906\U092a\U0923 \U092f\U0947\U0925\U0947 \U0915\U093e\U092f \U0935\U093e\U091a\U0924 \U0906\U0939\U093e\U0924 \U0924\U094d\U092f\U093e\U091a\U093e \U092e\U093e\U0917\U094b\U0935\U093e \U0918\U094d\U092f\U093e";
"main-menu-account-login" = "\U0938\U0928\U094b\U0902\U0926-\U092a\U094d\U0930\U0935\U0947\U0936 \U0915\U0930\U093e";
"table-of-contents-close-accessibility-label" = "\U0905\U0928\U0941\U0915\U094d\U0930\U092e\U0923\U093f\U0915\U093e \U092c\U0902\U0926 \U0915\U0930\U093e";
"reading-lists-delete-reading-list-alert-title" = "\U0915\U093e\U0922\U0942\U0928 \U091f\U093e\U0915\U093e %1$d|\U092f\U093e\U0926\U0940|\U092f\U093e\U0926\U094d\U092f\U093e?";
"explore-featured-article-heading" = "\U0935\U093f\U0936\U0947\U0937 \U0932\U0947\U0916";
"about-repositories-app-source-license" = "\U0938\U094d\U0930\U094b\U0924 \U0938\U0902\U0915\U0947\U0924 %1$@ \U0905\U0902\U0924\U0930\U094d\U0917\U0924 \U0909\U092a\U0932\U092c\U094d\U0927.";
"main-menu-account-logout" = "\U092c\U093e\U0939\U0947\U0930 \U092a\U0921\U093e";
"saved-unsave-article-and-remove-from-reading-lists-title" = "\U0938\U093e\U0920\U0935\U0942 \U0928\U0915\U093e %1$d|\U0932\U0947\U0916|\U0932\U0947\U0916?";
"empty-no-saved-pages-title" = "\U0905\U0926\U094d\U092f\U093e\U092a \U091c\U0924\U0928 \U0915\U0947\U0932\U0947\U0932\U0940 \U0915\U094b\U0923\U0924\U0940\U0939\U0940 \U092a\U093e\U0928\U0947 \U0928\U093e\U0939\U0940\U0924";
"main-menu-privacy-policy" = "\U0917\U0941\U092a\U094d\U0924\U0924\U093e \U0928\U0940\U0924\U0940";
"main-menu-account-logout-are-you-sure" = "\U0906\U092a\U0923 \U0928\U093f\U0936\U094d\U091a\U093f\U0924 \U0915\U0930\U0924\U093e \U0915\U093e\U092f \U0915\U093f \U0906\U092a\U0923\U093e\U0938 \U0928\U093f\U0930\U094d\U0917\U092e\U093f\U0924 \U0935\U094d\U0939\U093e\U092f\U091a\U0947 \U0906\U0939\U0947?";
"history-clear-confirmation-heading" = "\U0906\U092a\U0923 \U0939\U0947 \U0928\U093f\U0936\U094d\U091a\U093f\U0924 \U0915\U0930\U0924\U093e \U0915\U093e\U092f \U0915\U093f \U0906\U092a\U0923\U093e\U0938 \U0906\U092a\U0932\U094d\U092f\U093e \U0905\U0932\U0940\U0915\U0921\U0940\U0932 \U0938\U0930\U094d\U0935 \U092c\U093e\U092c\U0940 \U0935\U0917\U0933\U093e\U092f\U091a\U094d\U092f\U093e \U0906\U0939\U0947\U0924?";
"image-gallery-unknown-owner" = "\U0932\U0947\U0916\U0915 \U0905\U091c\U094d\U091e\U093e\U0924.";
"button-next" = "\U092a\U0941\U0922\U0940\U0932";
"wikimedia-articletopics-topic-general-science" = "General science";
"search-recent-title" = "\U0905\U0932\U0940\U0915\U0921\U0940\U0932 \U0936\U094b\U0927\U0932\U0947\U0932\U0947";
"search-recent-clear-confirmation-heading" = "\U0938\U0927\U094d\U092f\U093e\U091a\U0947 \U0938\U0930\U094d\U0935 \U0936\U094b\U0927 \U0935\U0917\U0933\U0941?";
"wikimedia-articletopics-topic-music" = "Music";
"main-menu-terms-of-use" = "\U0935\U093e\U092a\U0930\U0923\U094d\U092f\U093e\U091a\U094d\U092f\U093e \U0905\U091f\U0940";
"main-menu-about" = "\U0905\U0945\U092a \U0935\U093f\U0937\U092f\U0940";
"explore-continue-reading-heading" = "\U0935\U093e\U091a\U0928 \U0938\U0941\U0930\U0942 \U0920\U0947\U0935\U093e";
"saved-title" = "\U091c\U0924\U0928 \U0915\U0947\U0932\U0947";
"about-send-feedback" = "\U0905\U0945\U092a\U092c\U0926\U094d\U0926\U0932\U091a\U0940 \U092a\U094d\U0930\U0924\U093f\U0915\U094d\U0930\U093f\U092f\U093e \U092a\U093e\U0920\U0935\U093e";
"explore-most-read-generic-heading" = "\U091c\U093e\U0938\U094d\U0924\U0940\U0924 \U091c\U093e\U0938\U094d\U0924 \U0935\U093e\U091a\U0932\U0947\U0932\U0947";
"potd-description-prefix" = "%1$@ \U0938\U093e\U0920\U0940 \U0906\U091c\U091a\U0947 \U091a\U093f\U0924\U094d\U0930";
"saved-pages-image-download-error" = "\U092f\U093e \U091c\U0924\U0928 \U0915\U0947\U0932\U0947\U0932\U094d\U092f\U093e \U092a\U093e\U0928\U093e\U0938\U093e\U0920\U0940\U091a\U094d\U092f\U093e \U0938\U0902\U091a\U093f\U0915\U093e \U0905\U0927\U093f\U092d\U093e\U0930\U0923 \U0905\U092f\U0936\U0938\U094d\U0935\U0940";
"about-libraries-complete-list" = "\U0938\U0902\U092a\U0942\U0930\U094d\U0923 \U092f\U093e\U0926\U0940";
